/* String_On_Page_Template */
"Bookmarks tagged " = "Catálogos marcados ";

/* String_On_Page_Template -- followed by a number */
"delicious.com example no." = "Exemplo do delicious.com no.";

/* missing Delicous ID */
"Enter Delicious username in the Inspector" = "Digite o nome do usuário do Delicious no inspetor";

/* String_On_Page_Template */
"My Delicious Links" = "Meus Links do Delicious";

/* WebView Placeholder */
"No links are available for “%@”" = "Nenhum link está disponível para “%@”";

/* WebView Placeholder */
"This is a placeholder for a Delicious feed. It will appear on your published site, or view it in Sandvox by enabling 'Load data from the Internet' in Preferences." = "Este é um espaço reservado para uma alimentação do Delicious. Ele será exibido em seu site publicado, ou no Sandvox, permitindo \"Carregar dados da Internet\" nas Preferências.";